Repository: rhevorn/sift
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, ru, zh_hans, zh_hant

source: Swift Package Manager Cache
es: Caché de Swift Package Manager
fr: Cache Swift Package Manager
ja: Swift Package Manager キャッシュ
ko: Swift Package Manager 캐시
pt_br: Cache do Swift Package Manager
ru: Кэш Swift Package Manager
zh_hans: Swift Package Manager 缓存
zh_hant: Swift Package Manager 快取

source: System
es: Sistema
fr: Système
ja: システム
ko: 시스템
pt_br: Sistema
ru: Система
zh_hans: 系统
zh_hant: 系統

source: System Hosts
es: Hosts del sistema
fr: Hosts système
ja: システム Hosts
ko: 시스템 Hosts
pt_br: Hosts do sistema
ru: Системный hosts
zh_hans: 系统 Hosts
zh_hant: 系統 Hosts

source: Upload
es: Subida
fr: Envoi
ja: アップロード
ko: 업로드
pt_br: Envio
ru: Отправка
zh_hans: 上传
zh_hant: 上傳

source: Version
es: Versión
ja: バージョン
ko: 버전
pt_br: Versão
ru: Версия
zh_hans: 版本
zh_hant: 版本

source: Version %@
es: Versión %@
ja: バージョン %@
ko: 버전 %@
pt_br: Versão %@
ru: Версия %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: Version %@ · %@
es: Versión %@ · %@
ja: バージョン %@ · %@
ko: 버전 %@ · %@
pt_br: Versão %@ · %@
ru: Версия %@ · %@
zh_hans: 版本 %@ · %@
zh_hant: 版本 %@ · %@

source: Video
es: Vídeo
fr: Vidéo
ja: ビデオ
ko: 비디오
pt_br: Vídeo
ru: Видео
zh_hans: 影片
zh_hant: 影片

source: Web Server
es: Servidor web
fr: Serveur Web
ja: ウェブサーバー
ko: 웹 서버
pt_br: Servidor Web
ru: Веб-сервер
zh_hans: Web 服务器
zh_hant: Web 伺服器

source: Yarn Download Cache
es: Caché de descargas de Yarn
fr: Cache de téléchargement Yarn
ja: Yarn ダウンロードキャッシュ
ko: Yarn 다운로드 캐시
pt_br: Cache de downloads do Yarn
ru: Кэш загрузок Yarn
zh_hans: Yarn 下载缓存
zh_hant: Yarn 下載快取

source: CPU
fr: Processeur
ru: ЦП

source: PID %d
fr: NID %d
ru: ПИД %d

source: PID %d · %@
fr: NID %d · %@
ru: ПИД %d · %@
